Repository: lyrahgames/gnome-extension-glasa
Catalog: po/*.po
Languages: fr

source: Preferences
fr: Paramètres

source: General
fr: Général

source: Appearance
fr: Apparence

source: Configure the appearance and rendering of the indicator's icon
fr: Configurer l'apparence et le rendu de l'icône de l'indicateur

source: Popup Menu
fr: Menu

source: Configure the popup menu
fr: Configurer le menu

source: Top Panel Location
fr: Emplacement sur le panneau

source: Alignment and Order
fr: Alignement et ordre

source: Left
fr: Gauche

source: Center
fr: Centre

source: Right
fr: Droite

source: Popup Menu Message
fr: Message du Menu

source: Virtual Eye Depth
fr: Profondeur virtuelle de l'œil

source: Smaller values enhance the cross-eye effect
fr: Des valeurs plus petites améliorent l'effet de croisement des yeux

source: Blinking
fr: Clignotement

source: Switch on or off the eye blinking animation
fr: Activer ou désactiver l'animation de clignotement des yeux
